insert into tasks (name, description, report, from_user_id, to_user_id, status)
values ('Разобраться с Пусси', 'Пусси - информатор ФБР. Встречаемся у моей яхты в четвером: я, ты, Полли и Пусси в 18:30 под предлогом прогулки. Дальше действуем как обычно.', '', 1, 2, 'UPCOMING')
    , ('Разобраться с Пусси', 'Пусси - информатор ФБР. Встречаемся у моей яхты в четвером: я, ты, Силл и Пусси в 18:30 под предлогом прогулки. Дальше действуем как обычно.', '', 1, 3, 'UPCOMING')
    , ('Вечерняя рыбалка', 'Хэй, Пусс! Мы с ребятами собрались вечером на порыбачить на моей яхте. Ты идешь с нами, возражения не принимаются.', '', 1, 5, 'UPCOMING')
    , ('Поговорить с кем-нибудь из присяжных по делу дяди Джуниора', 'Присяжные должны вынести решение по делу Джуниора, которого судят по закону RICO. Выбери кого-нибудь из них и запугай, так чтобы не было единогласного решения, либо решение было в пользу защиты.', 'Дело выполненно, Тон. Присяжный согласился сотрудничать. Суд присяжных не сможет вынести решения.', 1, 3, 'COMPLETED')
    , ('Навестить дядю Джуниора', 'Дядя Джун сидит дома из-за дурацкого постановления суда. Нужно будет навестить его.', '', 1, 1, 'UPCOMING');
