insert into tasks (name, description, report, from_user_id, to_user_id, status)
values ('Разобраться с Пусси', 'Пусси - информатор ФБР. Встречаемся у моей яхты в четвером: я, ты, Полли и Пусси в 18:30 под предлогом прогулки. Дальше действуем как обычно.', '', 1, 2, 'UPCOMING')
    , ('Разобраться с Пусси', 'Пусси - информатор ФБР. Встречаемся у моей яхты в четвером: я, ты, Силл и Пусси в 18:30 под предлогом прогулки. Дальше действуем как обычно.', '', 1, 3, 'UPCOMING')
    , ('Вечерняя рыбалка', 'Хэй, Пусс! Мы с ребятами собрались вечером на порыбачить на моей яхте. Ты идешь с нами, возражения не принимаются.', '', 1, 5, 'UPCOMING')
    ;
    